<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carta Automatica</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0">
<table width="490" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td align="right"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td height="20" class="titulos">&nbsp;</td>
      </tr>
      <tr>
        <td height="222" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td height="20" class="titulos"><strong>Promoci&oacute;n d&iacute;a del ni&ntilde;o 2007</strong></td>
          </tr>
          <tr>
            <td width="20">&nbsp;</td>
            <td height="20" align="left" class="gris2">T&eacute;rminos y Condiciones </td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td align="left" class="gris2"><p>1)	Podr&aacute;n participar en la presente promoci&oacute;n todas aquellas personas titulares y/o adicionales de la Tarjeta &ldquo;Carta Autom&aacute;tica&rdquo; que no se encuentren en estado de morosidad, consider&aacute;ndose moroso a aquel que no efect&uacute;a el pago m&iacute;nimo en la fecha indicada en el resumen de cuenta como vencimiento del mes, y que cumplan con los requisitos y condiciones establecidos en el presente.<br />
  2)	Todas aquellas personas que realicen una compra desde el 01/08/2007 al 21/08/07 de $100 o m&aacute;s en cuatro cuotas o m&aacute;s con su Tarjeta de Cr&eacute;dito &ldquo;Carta Autom&aacute;tica&rdquo;, participan autom&aacute;ticamente del sorteo por 5 Playstation II, 40 pel&iacute;culas infantiles DVD y 75 pelotas de f&uacute;tbol. <br />
  3)	Todos aquellos que opten por la operatoria descripta en la cl&aacute;usula anterior, autom&aacute;ticamente participaran del sorteo que se llevara a cabo el 28/08/07 en Sarmiento 767 PB Ciudad Aut&oacute;noma de Buenos Aires, ante Escribano P&uacute;blico.<br />
  4)	Esta promoci&oacute;n es sin obligaci&oacute;n de compra. Los titulares y o adicionales de la Tarjeta de Cr&eacute;dito &ldquo;Carta Autom&aacute;tica&rdquo; que deseen participar podr&aacute;n hacerlo present&aacute;ndose en la Sucursal de Carta Autom&aacute;tica m&aacute;s cercana a su domicilio, los d&iacute;as lunes de 8 a 9:30 acreditando su identidad, <br />
  5)	Tarjeta Autom&aacute;tica S.A. se reserva el derecho de difundir y/o publicar los nombres, las fotograf&iacute;as y/o divulgar sus im&aacute;genes filmadas en los medios y forma que considere conveniente, de los participantes que resulten ganadores sin compromiso de retribuci&oacute;n alguna, consider&aacute;ndose que la participaci&oacute;n en las formas descriptas implica aceptaci&oacute;n expresa de lo expuesto.<br />
  6)	La participaci&oacute;n de la promoci&oacute;n implicar&aacute; el cumplimiento y aceptaci&oacute;n de las condiciones que se establecen en el presente y no podr&aacute;n ser objetadas por los participantes. Toda cuesti&oacute;n no prevista ser&aacute; resuelta unilateralmente por los apoderados de la Tarjeta Autom&aacute;tica S.A. siendo sus fallos inapelables.<br />
  7)	Las bases de la promoci&oacute;n ser&aacute;n exhibidas en Sarmiento 767, Capital Federal, Tarjeta Autom&aacute;tica S.A., en las Sucursales de Carta Autom&aacute;tica o bien nuestra pagina web www.cartaautomatica.com.ar<br />
  8)	No podr&aacute;n participar de la presente promoci&oacute;n los empleados de la empresa Tarjeta Autom&aacute;tica S.A. y familiares por afinidad y/o consaguinidad.<br />
  9)	Los premios ser&aacute;n entregados en las Sucursales correspondientes al domicilio de cada uno de los ganadores de este sorteo. Los premios estar&aacute;n disponibles para ser retirados en cada Sucursal desde el 01/09/2007 hasta el 30/09/2007 inclusive. Una vez transcurrido este plazo el ganador que no haya retirado el premio no tendr&aacute; derecho a reclamar el mismo. <br />
  10)	  En ning&uacute;n caso el premio se podr&aacute; canjear por dinero en efectivo o por otros productos.<br />
  11)	  Los nombres de los ganadores ser&aacute;n exhibidos en todas las Sucursales de Carta      Autom&aacute;tica, as&iacute; como tambi&eacute;n en nuestra p&aacute;gina web, www.cartaautomatica.com.ar  desde el 1&deg; de septiembre.</p>
              </td>
          </tr>

          <tr>
            <td>&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>