<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carta Automatica</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0">
<table width="490" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td align="right"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td height="20" class="titulos">&nbsp;</td>
      </tr>
      <tr>
        <td height="222" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td height="20" class="titulos"><strong>Promoci&oacute;n V&iacute;a Bariloche</strong></td>
          </tr>
          <tr>
            <td width="20">&nbsp;</td>
            <td height="20" align="left" class="gris2">Bases y condiciones</td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td align="left" class="gris2"><ol>
              <li>Podr&aacute;n participar en la presente Promoci&oacute;n  todas aquellas personas titulares de la Tarjeta de Cr&eacute;dito Carta Autom&aacute;tica que  no se encuentren en estado de morosidad, consider&aacute;ndose moroso a aquel que no  efect&uacute;a el pago en la fecha indicada en el resumen de cuenta como vencimiento  del mes. </li>
              <li>Esta Promoci&oacute;n tendr&aacute; vigencia para los clientes de Carta  Autom&aacute;tica que realicen la compra de un pasaje en alguna de las Empresas del  grupo V&iacute;a Bariloche entre el 01/07/2008 y el 31/07/2008, a trav&eacute;s de la Tarjeta  de Cr&eacute;dito.</li>
              <li>Todos aquellos clientes que cumplan con los requisitos  descriptos en la cl&aacute;usula primera y segunda, participan autom&aacute;ticamente del  sorteo que se llevara a cabo el d&iacute;a 8 de agosto de 2008. El sorteo se realizar&aacute;  ante Escribano P&uacute;blico en el horario de las 16 horas en la Casa Central de  Tarjeta Autom&aacute;tica S.A. en al calle Sarmiento 767 PB, Ciudad Aut&oacute;noma de Buenos  Aires.</li>
              <li>Los premios de la presente Promoci&oacute;n  consisten en: 10 pasajes (uno para cada ganador) al mismo destino que hab&iacute;a  elegido en el momento de la compra realizada durante el per&iacute;odo de la  promoci&oacute;n. </li>
              <li>Tarjeta Autom&aacute;tica S.A. se reserva el derecho de difundir  y/o publicar los nombres, las fotograf&iacute;as y/o divulgar sus im&aacute;genes filmadas en  los medios y forma que considere conveniente, de los participantes que resulten  ganadores sin compromiso de retribuci&oacute;n alguna, consider&aacute;ndose que la  participaci&oacute;n en las formas descriptas implica aceptaci&oacute;n expresa de lo  expuesto.</li>
              <li>La participaci&oacute;n de la Promoci&oacute;n implicar&aacute; el cumplimiento y  aceptaci&oacute;n de las condiciones que se establecen en el presente y no podr&aacute;n ser  objetadas por los participantes. Toda cuesti&oacute;n no prevista ser&aacute; resuelta  unilateralmente por los apoderados de la Tarjeta Autom&aacute;tica S.A.  siendo sus fallos inapelables.</li>
              <li>La   presente Promoci&oacute;n es sin obligaci&oacute;n de compra. Podr&aacute;n participar de la presente Promoci&oacute;n,  todas aquellas personas que as&iacute; lo deseen, dejando sus datos en las sucursales  de Carta Autom&aacute;tica, los d&iacute;as lunes en el horario de 9:00 a 10:00 hs.</li>
              <li>Las bases de la promoci&oacute;n ser&aacute;n exhibidas en cada Sucursal  de Carta Autom&aacute;tica y en la p&aacute;gina web: <a href="http://www.cartaautomatica.com.ar/">www.cartaautomatica.com.ar</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </li>
              <li>No podr&aacute;n participar de la presente promoci&oacute;n los empleados de  la empresa   Tarjeta Autom&aacute;tica S.A. y familiares por afinidad y/o  consaguinidad.</li>
              <li>Los ganadores ser&aacute;n notificados telef&oacute;nicamente desde la Casa Central de  Tarjeta Autom&aacute;tica S.A. (emisora de la Tarjeta de Cr&eacute;dito Carta Autom&aacute;tica) el  mismo d&iacute;a del sorteo. Para solicitar que los premios se hagan efectivos, los  ganadores deber&aacute;n comunicarse al 0810-999-9988, teniendo tiempo para ello hasta  el 31/08/08. A partir de la recepci&oacute;n del llamado Tarjeta Autom&aacute;tica S.A.  tendr&aacute; 15 d&iacute;as h&aacute;biles para hacer entrega del premio al ganador. </li>
              <li>Los premios se har&aacute;n efectivos entre los meses de septiembre  y noviembre de 2008. Las plazas est&aacute;n sujetas a disponibilidad de las empresas  del Grupo V&iacute;a Bariloche, no teniendo Tarjeta Autom&aacute;tica S.A. responsabilidad  alguna al respecto. </li>
              <li>&nbsp;En ning&uacute;n caso el  premio se podr&aacute; canjear por dinero en efectivo. </li>
              <li>Los nombres de los ganadores ser&aacute;n exhibidos en las Sucursales de Carta  Autom&aacute;tica como as&iacute; tambi&eacute;n en nuestra p&aacute;gina web, <a href="http://www.cartaautomatica.com.ar/">www.cartaautomatica.com.ar</a></li>
            </ol>
            </td>
          </tr>

          <tr>
            <td>&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>