<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carta Automatica</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0">
<table width="490" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td align="right"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td height="20" class="titulos">&nbsp;</td>
      </tr>
      <tr>
        <td height="222" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td height="20" class="titulos"><strong> Almanaque de Descuentos <span class="celeste"></span></strong></td>
          </tr>
          <tr>
            <td width="20">&nbsp;</td>
            <td height="20" align="left" class="gris2">T&eacute;rminos y Condiciones </td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td align="left" class="gris2"><p><strong>Legal Movistar: </strong>Promoci&oacute;n v&aacute;lida para nuevas altas a nombre de personas f&iacute;sicas con Planes  Contrato o Ahorro desde el 01/03/2007 hasta el 31/08/2007. El porcentaje de descuento a reintegrar se acreditar&aacute; en el siguiente resumen de cuenta. Consultar equipos y cobertura GSM. Info en www.movistar.com.ar. Telef&oacute;nica Comunicaciones Personales SA, Ing. Butty 240, P.20 Cap. Fed., CUIT 30-67881435-7 <br />
              <strong><br />
              Legal Estaciones de servicio:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as domingos.</p>
              <p><strong>Legal Farmacias y Perfumer&iacute;as:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as martes.<br />
                <strong><br />
                  Legal Supermercado Suma Y Maxicom:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as lunes.<br />
  Legal El Nene Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as lunes.<br />
  <strong><br />
  Legal Norte:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. El descuento ser&aacute; del 5% sobre todas las compras realizadas durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as lunes.- El descuento ser&aacute; aplicado por Carta Autom&aacute;tica en la liquidaci&oacute;n mensual y al emitir el resumen siguiente. Los descuentos no se aplicar&aacute;n en la l&iacute;nea de cajas de los Supermercados. Cualquier reclamo relacionado con la aplicaci&oacute;n de los descuentos y del plan de financiaci&oacute;n elegido deber&aacute; dirigirse a Carta Autom&aacute;tica S.A. sita en Sarmiento 767 PB Capital Federal o llamando al 0810-999-9988. <br />
                Supermercados Norte Adheridos: Bariloche, Moreno 909. Trelew, Soberan&iacute;a Nacional 140. Rivadavia y 9 de Julio. Puerto Madryn, 28 de Julio 136, Av. Gales 1314. Neuqu&eacute;n, Olascoaga 350. Gral. Roca, 25 de Mayo 622. Tucum&aacute;n, San Martin 354. 24 de Septiembre 653. Salta, 20 de Febrero 37. Av. Entre Rios 1816. Av. Virrey Toledo 702 Cdro. Rivadavia, Pellegrini 851. Bah&iacute;a Blanca , Brown 51.<br />
                <br />
                <strong>Legal Merlino:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as mi&eacute;rcoles.<br />
                <br />
                <strong> Legal K&amp;M: </strong>Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as jueves.<br />
                <br />
                <strong>Legal Bazar Super Mundo:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as s&aacute;bados.<br />
                <br />
                <strong>Legal Keribu - Yawen &ndash; Al&eacute;:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El  descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as jueves.<br />
                <br />
                <strong> Legal Ferracioli:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El descuento del 10% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as martes.<br />
                <br />
                <strong> Legal Saturno:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El descuento del 10% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n.              </p>
              <p><strong>Legal  Mary Sport:</strong>  Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n.<br />
                <br />
                <strong> Legal Lubrano:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El descuento del 10% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as viernes.</p>
              <p><strong>Legal Planeta Sol:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as viernes.</p>
              <p><strong>Legal La Econ&oacute;mica/ Iossi Creaciones:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as viernes.</p>
              <p><strong>Legal Paco Garcia:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 15% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as viernes.</p>
              <p><strong>Legal Oscar Barbieri:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as s&aacute;bados.<br />
                <br />
                <strong> Legal Osaka Jeans:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El descuento del 10% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra  sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as mi&eacute;rcoles.<br />
                <br />
                <strong>Legal H y R Maluf:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 5% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as s&aacute;bados.</p>
              <p><strong>Legal La Madrile&ntilde;a:</strong> Show Sport, Quonam y Revoltijo: Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/05/2007. No acumulable con otras promociones. El  descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as martes.</p>
              <p><strong>Legal Aventura / Sprint/ Exclusive:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 10% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as mi&eacute;rcoles.</p>
              <p><strong>Legal Shopping Onelli:</strong> Promoci&oacute;n v&aacute;lida entre el 01/03/2007 y el 31/08/2007. No acumulable con otras promociones. El  descuento del 5% se realizar&aacute; en la l&iacute;nea de cajas del comercio en el  momento  de efectuar la compra sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as jueves.<br />
              </p></td>
          </tr>

          <tr>
            <td>&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>