<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carta Automatica</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0">
<table width="490" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td align="right"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td height="20" class="titulos">&nbsp;</td>
      </tr>
      <tr>
        <td height="222" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td height="20" class="titulos"><strong>Promoci&oacute;n d&iacute;a de la Madre 2007</strong></td>
          </tr>
          <tr>
            <td width="20">&nbsp;</td>
            <td height="20" align="left" class="gris2">T&eacute;rminos y Condiciones </td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td align="left" class="gris2"><p>              1)	Podr&aacute;n participar en la presente Promoci&oacute;n todas aquellas personas titulares de la Tarjeta &ldquo;Carta Autom&aacute;tica&rdquo; que no se encuentren en estado de morosidad, consider&aacute;ndose moroso a aquel que no efect&uacute;a el pago m&iacute;nimo en la fecha indicada en el resumen de cuenta como vencimiento del mes.<br />
              2)	Esta Promoci&oacute;n tendr&aacute; vigencia ente el 01/10/07 y el 31/10/07, para todas las compras realizadas en los todos los comercios adheridos al Sistema de Tarjeta Carta Autom&aacute;tica. <br />
              3)	Todos aquellos clientes que cumplan con los requisitos descriptos en las cl&aacute;usulas anteriores, participan autom&aacute;ticamente del sorteo a realizarse en la Casa Central de Carta Autom&aacute;tica, sita en Sarmiento 767 PB Ciudad Aut&oacute;noma de Buenos Aires, ante Escribano P&uacute;blico el d&iacute;a 01/11/07.<br />
              4)	El premio de la presente Promoci&oacute;n consisten en 5 sueldos de $ 1.500.- (Pesos un mil quinientos) cada uno. El monto mencionado ser&aacute; acreditado en la cuenta de la Tarjeta de Cr&eacute;dito Carta Autom&aacute;tica de cada uno de los 5 ganadores, por &uacute;nica vez en el per&iacute;odo correspondiente entre el 02/11/07 y el 25/11/07.<br />
              5)	Podr&aacute;n participar de la presente Promoci&oacute;n sin obligaci&oacute;n de compra, todas aquellas personas que as&iacute; lo deseen, retirando un cup&oacute;n en todas las Sucursales de Carta Autom&aacute;tica, los d&iacute;as mi&eacute;rcoles en el horario de 9 a 9.30 hs.<br />
              6)	Tarjeta Autom&aacute;tica S.A. se reserva el derecho de difundir y/o publicar los nombres, las -fotograf&iacute;as y/o divulgar sus im&aacute;genes filmadas en los medios y forma que considere conveniente, de los participantes que resulten ganadores sin compromiso de retribuci&oacute;n alguna, consider&aacute;ndose que la participaci&oacute;n en las formas descriptas implica aceptaci&oacute;n expresa de lo expuesto.<br />
              7)	La participaci&oacute;n de la Promoci&oacute;n implicar&aacute; el cumplimiento y aceptaci&oacute;n de las condiciones que se establecen en el presente y no podr&aacute;n ser objetadas por los participantes. Toda cuesti&oacute;n no prevista ser&aacute; resuelta unilateralmente por los apoderados de la Tarjeta Autom&aacute;tica S.A. siendo sus fallos inapelables.<br />
              8)	Las bases de la promoci&oacute;n ser&aacute;n exhibidas en las Sucursales de Carta Autom&aacute;tica o bien nuestra pagina web www.cartaautomatica.com.ar<br />
              9)	 No podr&aacute;n participar de la presente promoci&oacute;n los empleados de la empresa Tarjeta   Autom&aacute;tica S.A., y familiares por afinidad y/o consaguinidad.<br />
              10)	 Los nombres de los ganadores ser&aacute;n exhibidos en las Sucursales de Carta Autom&aacute;tica como as&iacute; tambi&eacute;n en nuestra p&aacute;gina web, www.cartaautomatica.com.ar.</p>
              </td>
          </tr>

          <tr>
            <td>&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>