<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Carta Automatica</title>
<link href="estilos.css" rel="stylesheet" type="text/css" />
</head>

<body topmargin="0" bottommargin="0" leftmargin="0" rightmargin="0">
<table width="490" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td align="right"></td>
  </tr>
  <tr>
    <td valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td height="20" class="titulos">&nbsp;</td>
      </tr>
      <tr>
        <td height="222" valign="top"><table width="100%" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td height="20" class="titulos"><strong> Almanaque de Descuentos <span class="celeste"></span></strong></td>
          </tr>
          <tr>
            <td width="20">&nbsp;</td>
            <td height="20" align="left" class="gris2">T&eacute;rminos y Condiciones </td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
          <tr>
            <td valign="top">&nbsp;</td>
            <td align="left" class="gris2"><p><strong>Movistar<br />
            </strong>              Promoci&oacute;n v&aacute;lida para nuevas altas a nombre de personas f&iacute;sicas con Planes Contrato o Ahorro desde el 01/11/2008 hasta el 28/02/2009, solo en Agentes Oficiales. El porcentaje de descuento a reintegrar se acreditar&aacute; en el siguiente resumen de cuenta. Consultar equipos y cobertura GSM. Info en www.movistar.com.ar. Telef&oacute;nica Comunicaciones Personales SA, Ing. Butty 240, P.20 Cap. Fed., CUIT 30-67881435-7 <br />
            <br />
              <strong>Merlino <br />
              </strong>              Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as mi&eacute;rcoles.<br />
              <br />
              <strong>Hiper Tehuelche<br />
              </strong>              Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as martes. Locales adheridos a la promoci&oacute;n: Bah&iacute;a Blanca, Sarmiento 4114. Bariloche, Pasaje Guti&eacute;rrez 3443. Puerto Madryn, 9 de julio 1441. Comodoro Rivadavia Avda. Hip&oacute;lito Irigoyen 3003. Comodoro Rivadavia, Avda Tehuelche 791. Caleta Olivia, Avda. Guemes 252. Rio Gallegos,  Perito Moreno 99<br />
              <br />
              <strong>Shopping Onelli<br />
              </strong>              Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente  los d&iacute;as jueves.<br />
            </p>
              <p><strong>Saturno<br />
              </strong>                Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados todos los d&iacute;as durante la vigencia de la promoci&oacute;n. <br />
              </p>
              <p><strong>MG Hogar<br />
              </strong>                Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as jueves y viernes.<br />
              </p>
              <p><strong>H y R Maluf<br />
              </strong>                Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 5% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as S&aacute;bados. <br />
              </p>
              <p><strong>Oscar Barbieri<br />
                </strong>                Promoci&oacute;n v&aacute;lida entre el 01/11/2008 y el 28/02/2009. No acumulable con otras promociones. El descuento del 10% se ver&aacute; reflejado como un ajuste en el siguiente resumen de cuenta sobre todos los consumos realizados durante la vigencia de la promoci&oacute;n exclusivamente los d&iacute;as lunes.</p>
              </td>
          </tr>

          <tr>
            <td>&nbsp;</td>
            <td height="20" align="left" class="gris2"><img src="images/px-gris.gif" width="100%" height="1" /></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>